<!DOCTYPE html>
<html>
    <head> <title>XI Project</title>
        <link rel="stylesheet" href="{{asset('css/style3.css')}}">
        <link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.7/css/bootstrap.min.css" integrity="sha384-BVYiiSIFeK1dGmJRAkycuHAHRg32OmUcww7on3RYdg4Va+PmSTsz/K68vbdEjh4u"
        crossorigin="anonymous">
    <link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.7/css/bootstrap-theme.min.css" integrity="sha384-rHyoN1iRsVXV4nD0JutlnGaslCJuC7uwjduW9SVrLvRYooPp2bWYgmgJQIXwl/Sp"
        crossorigin="anonymous">
    <script src="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.7/js/bootstrap.min.js" integrity="sha384-Tc5IQib027qvyjSMfHjOMaLkfuWVxZxUPnCJA7l2mCWNIpG9mGCD8wGNIcPD7Txa"
        crossorigin="anonymous"></script>
        <link rel="stylesheet" href="{{ asset('css/app.css') }}">
    </head>
    
   <body>
        <style>
                @import url('https://fonts.googleapis.com/css?family=Trirong');
                @import url('https://fonts.googleapis.com/css?family=Kanit');
        </style>
    <img src ="{{asset('images/black_ribbon_top_right.png')}}" class="black-ribbon stick-top stick-right"/>
    <article>
        <div class="navbar">
                <ul class="nav-tabs">
                        <li role="presentation">
                        <a href="/home">หน้าแรก</a>
                        </li>
                        <li role="presentation" class="active">
                        <a href="/history">พระราชประวัติ</a>
                        </li>
                        <li role="presentation">
                        <a href="/gallery">แกลเลอรี่</a>
                        </li>
                        <li role="presentation">
                        <a href="/sign">ลงนามถวายความอาลัย</a>
                        </li>
                        <li role="presentation">
                        <a href="/com">รายชื่อ</a>
                        </li>
                </ul>
        </div>
        <header>
            <div class="texttop">
                <h1>พระราชประวัติ</h1>
                <h3 class="white spacing">พระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลเดช <br>
                มหิตลาธิเบศรรามาธิบดี จักรีนฤบดินทร สยามินทราธิราช บรมนาถบพิตร</h3>
            </div>
        </header>

        <section class="padding">      
                <h2>พระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช</h2>
                <br>
                <br>
                <div class="col-sm-3">
                <span class="image left"><img src ="{{asset('images/1978457.jpg')}}" width="200" height="230"></span>
                </div>
                <br>
                <p>
                พระบาทสมเด็จพระเจ้าอยู่หัวภูมิพลอดุลยเดช ทรงพระนามเดิมว่า “ พระวรวงศ์เธอพระองค์เจ้าภูมิพลอดุลยเดช” ทรงเป็นพระราชโอรสในสมเด็จเจ้าฟ้ามหิดลอดุลยเดช กรมหลวงสงขลานครินทร์ (ต่อมาได้รับการเฉลิมพระนามาภิไธยเป็น สมเด็จพระมหิตลาธิเบศรอดุลยเดชวิกรม พระบรมราชชนก) และหม่อมสังวาล (ต่อมาได้รับการเฉลิมพระนามาภิไธย เป็นสมเด็จพระศรีนครินทรา บรมราชชนนี) พระบาทสมเด็จพระเจ้าอยู่หัวภูมิพลอดุลยเดช ทรงเสด็จพระราชสมภพ เมื่อวันที่ 5 ธันวาคม พ.ศ. 2470 ณ โรงพยาบาลเมานท์ออเบอร์น ( MOUNT AUBURN) รัฐเมสสาชูเขตต์ ( MASSACHUSETTS) ประเทศสหรัฐอเมริกา 
                </p>
                <p>
                เมื่อพระชนมายุได้ 5 พรรษา ทรงเข้ารับการศึกษาที่โรงเรียนมาแตร์เดอี กรุงเทพมหานคร ต่อจากนั้นทรงเสด็จไปศึกษาต่อ ณ ประเทศสวิตเซอร์แลนด์ ในชั้นประถมศึกษา ที่โรงเรียนเมียร์มองต์ (MERRIMENT) เมืองโลซานน์ (LASAGNA) ในปี พ.ศ. 2478 ได้ทรงเข้าศึกษาต่อที่ CEDE NOUBELLE DE LA SUES ROMANCE CHILLY ซึ่งเป็นโรงเรียนเอกชนที่รับนักเรียนนานาชาติ ในระดับอุดมศึกษาทรงเข้าศึกษาในแผนกวิทยาศาสตร์ มหาวิทยาลัยเมืองโลชานน์ ต่อมาในปี พ.ศ. 2481 ได้เสด็จนิวัตกลับประเทศไทยพร้อมด้วยพระบรมเชษฐาธิราช พระบรมราชชนนี และสมเด็จพระนางเจ้าพี่นางเธอ
                </p>
                <hr class="line">         
        </section>
        
        <section>
                <h2>ครองราชย์</h2>
                <br>
                <div class="col-sm-3">
                <span class="image left"><img src ="{{asset('images/1.jpg')}}" width="200" height="250"></span>
                </div>
                <p> 
                ขณะที่พระเจ้าน้องยาเธอ เจ้าฟ้าภูมิพลอดุลยเดช พระชนมพรรษา 18 พรรษา รัฐบาลได้กราบบังคมทูลอัญเชิญขึ้นครองราชย์เป็นพระมหากษัตริย์ รัชกาลที่ 9 แห่งพระบรมราชจักรีวงศ์ เมื่อวันที่ 9 มิถุนายนนั้น ทรงเฉลิมพระปรมาภิไธยว่า สมเด็จพระเจ้าอยู่หัวภูมิพลอดุลยเดช และรัฐบาลได้แต่งตั้งผู้สำเร็จราชการ บริหารราชการแผ่นดินแทนพระองค์ เนื่องจากยังทรงพระเยาว์ และต้องทรงศึกษาต่อ ณ ต่างประเทศ
                </p>
                <p>    
                        เมื่อวันที่ 19 สิงหาคม 2489 ได้เสด็จพระราชดำเนินกลับไปทรงศึกษาต่อ ณ กรุงโลซานน์ แม้พระองค์จะทรงโปรดวิชาวิศวกรรมศาสตร์ แต่เพื่อประโยชน์ในการปกครองประเทศได้ทรงเปลี่ยนมาศึกษาวิชาการปกครองแทน เช่น วิชากฎหมาย อักษรศาสตร์ รัฐศาสตร์ รัฐประศาสนศาสตร์ ภูมิศาสตร์ นอกจากนี้ ทรงศึกษา และฝึกฝนการดนตรีด้วยพระองค์เองด้วย ใน พ.ศ. 2491 ระหว่างทรงศึกษาอยู่ ณ ประเทศสวิตเซอร์แลนด์นั้น สมเด็จพระเจ้าอยู่หัวภูมิพลอดุลยเดช ได้ทรงขับรถยนต์ไปทรงร่วมงานที่สถานเอกอัครราชทูตไทย ณ กรุงปารีส ได้ทรงพบและมีพระราชหฤทัยสนิทเสน่หาในหม่อมราชวงศ์สิริกิติ์ กิติยากร ธิดาของหม่อมเจ้านักขัตรมงคล กิติยากร เอกอัครราชทูตไทยประจำกรุงปารีส
                </p>
                <p>   
                        ในปีเดียวกันนี้สมเด็จพระเจ้าอยู่หัวทรงประสบอุบัติเหตุทางรถยนต์อย่างรุนแรง ทรงบาดเจ็บที่พระพักตร์ พระเนตรขวา และพระเศียร ทรงเข้ารับการรักษาที่โรงพยาบาลมอร์เซส์ โปรดฯ ให้หม่อมราชวงศ์สิริกิติ์มาเฝ้าฯ ถวายการดูแลอย่างใกล้ชิดพระสัมพันธภาพจึงแน่นแฟ้นขึ้น และต่อมาได้ทรงหมั้นหม่อมราชวงศ์สิริกิติ์ เมื่อวันที่ 12 สิงหาคม 2492 โดยได้พระราชทานพระธำมรงค์วงที่สมเด็จพระบรมราชชนกหมั้นสมเด็จพระราชชนนี
                </p>
                <p>       
                        สมเด็จพระเจ้าอยู่หัวภูมิพลอดุลยเดชทรงได้รับการอภิบาลอย่างดียิ่งจากสมเด็จพระราชชนนี จึงมีพระปรีชาสามารถปราดเปรื่องและมีพระจริยวัตรเปี่ยมด้วยคุณธรรมทุกประการ ซึ่งน้อมนำให้พระองค์เป็นพระมหากษัตริย์ผู้ทรงดำรงสิริราชสมบัติเพียบพร้อมด้วยทศพิธราชธรรม จักรวรรดิวัตรธรรม และราชสังคหวัตถุ ทรงเจริญด้วยพระเกียรติคุณบุญญาธิการเจิดจำรัส ทรงปฏิบัติพระราชกรณียกิจทั้งปวงเพื่อประโยชน์สุขของปวงชน เป็นที่แซ่ซ้องสรรเสริญทุกทิศานุทิศในเวลาต่อมาตราบจนปัจจุบัน
                </p>
                <hr class="line">
        </section>
        
        <section>
                <h2>พระราชพิธีราชาภิเษกสมรส</h2>
                <br>
                <p> 
                        เมื่อวันที่ 27 กุมภาพันธ์ 2493 สมเด็จพระเจ้าอยู่หัวภูมิพลอดุลยเดชเสด็จพระราชดำเนินกลับประเทศไทย โปรดเกล้าฯให้ตั้งการพระราชพิธีถวายพระเพลิง พระบรมศพพระบาทสมเด็จพระเจ้าอยู่หัวอานันทมหิดล ระหว่างวันที่ 28-30 มีนาคม 2493 และเมื่อวันที่ 28 เมษายน 2493 ทรงประกอบพิธีราชาภิเษกสมรส กับ หม่อมราชวงศ์สิริกิติ์ กิติยากร ที่วังสระปทุม โดยสมเด็จพระศรีสวรินทิราบรมราชเทวี พระพันวสาอัยยิกาเจ้า พระราชทานหลั่งน้ำพระมหาสังข์ ทรงจดทะเบียนสมรสตามกฎหมายเช่นเดียวกับประชาชน และได้ทรงสถาปนาหม่อมราชวงศ์สิริกิติ์ ขึ้นเป็น สมเด็จพระราชินีสิริกิติ์
                </p>
                <p>        
                        หลังจากนั้น ได้เสด็จไปประทับพักผ่อน ณ พระราชวังไกลกังวล หัวหิน และที่นี่เป็นแหล่งเกิดโครงการอันเนื่องมาจากพระราชดำริโครงการแรกคือ พระราชทาน “ถนนสายห้วยมงคล” ให้แก่ “ลุงรวย” และชาวบ้านที่มาช่วยกันเข็นรถพระที่นั่งขึ้นจากหล่มดิน ทั้งนี้เพราะแม้ “ห้วยมงคล” จะอยู่ห่างอำเภอหัวหิน เพียง 20 กิโลเมตร แต่ไม่มีถนนหนทาง ชาวบ้านได้รับความเดือดร้อนในการดำรงชีวิตมาก ถนนสายห้วยมงคลนี้จึงเป็นถนนสายสำคัญที่นำไปสู่โครงการในพระราชดำริ เพื่อบำบัดทุกข์ บำรุงสุขแก่พสกนิกรอีกจำนวนมากกว่า 2,000 โครงการในปัจจุบัน            
                </p>
                <br>
                <br>
                <center><img src ="{{asset('images/4.jpg')}}" width="850" height="400"></center>
                <br>
                <hr class="line">          
        </section>

        <section>
                <h2>พระบรมราชาภิเษก</h2>
                <br>
                <div class="col-sm-3">
                <span class="images"><img src ="{{asset('images/2.jpg')}}" width="200" height="250"></span>
                </div>
                <p>วันที่ 5 พฤษภาคม 2493 สมเด็จพระเจ้าอยู่หัวภูมิพลอดุลยเดชได้ทรงประกอบพระราชพิธีบรมราชาภิเษกตามโบราณขัตติยราชประเพณี ณ พระที่นั่งไพศาลทักษิณ ในพระมหาราชวัง เฉลิมพระปรมาภิไธยตามจารึกในพระสุพรรณบัฏว่า

                “พระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช มหิตลาธิเบศร รามาธิบดี จักรีนฤบดินทร สยามินทราธิราช บรมนาถบพิตร” และได้พระราชทานพระปฐมบรมราชโองการเป็นสัจวาจาว่า “เราจะครองแผ่นดินโดยธรรมเพื่อประโยชน์สุขของมหาชนชาวสยาม”

                ในการนี้ได้ทรงพระกรุณาโปรดเกล้าฯ สถาปนาเฉลิมพระเกียรติยศ สมเด็จพระราชินีสิริกิติ์ พระอัครมเหสีเป็น สมเด็จพระนางเจ้าสิริกิติ์ พระบรมราชินี

                วันที่ 5 มิถุนายน 2493 พระบาทสมเด็จพระเจ้าอยู่หัวได้เสด็จพร้อมด้วย สมเด็จพระนางเจ้าพระบรมราชินี ไปยังสวิตเซอร์แลนด์อีกครั้งเพื่อทรงรักษาพระสุขภาพ และเสด็จพระราชดำเนินนิวัติพระนคร เมื่อ 2 ธันวาคม 2494 ประทับ ณ พระตำหนักจิตรลดารโหฐาน และพระที่นั่งอัมพรสถาน</p>
                <br>
                </p>
                <p>ทั้งสองพระองค์มีพระราชธิดา และพระราชโอรส 4 พระองค์ดังนี้
                </p>
                <p>
                1) สมเด็จพระเจ้าลูกเธอ เจ้าฟ้าอุบลรัตนราชกัญญา สิริวัฒนาพรรณวดี ประสูติเมื่อ 5 เมษายน 2494 ณ โรงพยาบาลมองซัวนี่ โลซานน์ <br>
                <br>
                2) สมเด็จพระเจ้าลูกยาเธอ เจ้าฟ้าวชิราลงกรณ์ฯ ประสูติเมื่อ 28 กรกฎาคม 2495 ณ พระที่นั่งอัมพรสถาน ต่อมา ทรงได้รับสถาปนาเป็น สมเด็จพระบรมโอรสาธิราช เจ้าฟ้ามหาวชิราลงกรณ สยามมกุฎราชกุมาร เมื่อ 28 กรกฎาคม 2515<br>
                <br>
                3) สมเด็จพระเจ้าลูกยาเธอ เจ้าฟ้าสิรินธรเทพรัตนสุดา กิติวัฒนาดุลนโสภาคย์ ประสูติเมื่อ 2 เมษายน 2498 ณ พระที่นั่งอัมพรสถาน ภายหลังทรงได้รับสถาปนาเป็น สมเด็จพระเทพรัตนราชสุดา เจ้าฟ้ามหาจักรีสิรินธร รัฐสีมาคุณากรปิยชาติ สยามบรมราชกุมารี เมื่อวันที่ 5 ธันวาคม 2520<br>
                <br>
                4) สมเด็จพระเจ้าลูกเธอ เจ้าฟ้าจุฬาภรณวลัยลักษณ์ อัครราชกุมารี ประสูติเมื่อ 4 กรกฎาคม 2500 ณ พระที่นั่งอัมพรสถาน<br>
                </p>
                <hr class="line">
        </section>

        <section>
                <h2>ทรงพระผนวช</h2>
                <br>
                <div class="col-sm-4">
                <span class="image right"><img src ="{{asset('images/5.jpg')}}" width="300" height="200"></span>
                </div>
                <p>
                เมื่อวันที่ 22 ตุลาคม 2499 พระบาทสมเด็จพระเจ้าอยู่หัวได้ทรงพระผนวช ณ วัดพระศรีรัตนศาสดาราม ทรงจำพรรษา ณ พระตำหนักปั้นหย่า วัดบวรนิเวศวิหาร ปฏิบัติพระศาสนกิจ เป็นเวลา 15 วัน ระหว่างนี้ สมเด็จพระนางเจ้าสิริกิติ์พระบรมราชินี ทรงปฏิบัติพระราชกรณียกิจแทนพระองค์ ต่อมาจึงทรงพระกรุณาโปรดเกล้าฯ สถาปนาเป็น สมเด็จพระนางเจ้าสิริกิติ์ พระบรมราชินีนาถ ในรัชกาลนี้ได้ทรงพระกรุณาสถาปนาพระอิสริยยศสมเด็จพระบรมชนกนาถขึ้นเป็น สมเด็จพระมหิตลาธิเบศร อดุลยเดชวิกรม พระบรมราชชนก ทรงสถาปนา สมเด็จพระราชชนนี เป็น สมเด็จพระศรีนครินทราบรมราชชนนี ทรงสถาปนาสมเด็จพระเจ้าพี่นางเธอ เจ้าฟ้ากัลยาณิวัฒนา เป็น สมเด็จพระเจ้าพี่นางเธอ เจ้าฟ้ากัลยาณิวัฒนา กรมหลวงนราธิวาสราชนครินทร์ และทรงประกอบพระราชพิธีเฉลิมพระปรมาภิไธย สมเด็จพระบรมเชษฐาธิราช พระบาทสมเด็จพระเจ้าอยู่หัวอานันทมหิดลใหม่ เมื่อวันที่ 8 มิถุนายน 2539 เพื่อให้สมพระเกียรติตามโบราณขัตติยราชประเพณี ทั้งนี้ด้วยพระจริยวัตรอันเปี่ยมด้วยพระกตัญญูกตเวทิตาธรรมอันเป็นที่แซ่ซ้องสรรเสริญพระปรมาภิไธยใหม่ที่ทรงสถาปนาคือ
                </p>
                <blockquote>
                “พระบาทสมเด็จพระปรเมนทรมหาอานันทมหิดล อดุลยเดชวิมลรามาธิบดี จุฬาลงกรณราชปรียวรนัดดา มหิตลานเรศวรางกูร ไอศูรยสันตติวงศวิสุทธ์ วรุตมขัตติยศักตอรรคอุดม จักรีบรมราชวงศนิวิฐ ทศพิธราชธรรมอุกฤษฎนิบุณ อดุลยกฤษฎาภินิหารรังสฤษฏ์ สุสาธิตบูรพาธิการ ไพศาลเกียรติคุณอดุลพิเศษ สรรพเทเวศรานุรักษ์ ธัญอรรคลักษณวิจิตร โสภาคย์สรรพางค์ มหาชโนตมงคประณตบาทบงกชยุคล อเนกนิกรชนสโมสรสมมต ประสิทธิวรยศมโหดมบรมราชสมบัติ นพปฏลเศวตฉัตราดิฉัตร สรรพรัฐทศทิศวิชิตไชย สกลมไหศวริยมหาสวามินทร มเหศวรมหินทรมหารามาธิราชวโรดม บรมนาถชาติอาชาวไศรย พุทธาทิไตรรัตนสรณารักษ์ วิศิษฏศักตอัครนเรศราธิบดี เมตตากรุณา สีตลหฤทัย อโนปมัยบุญการ สกลไพศาลมหารัษฎาธิบดี พระอัฐมรามาธิบดินทรสยามินทราธิราช บรมนาถบพิตร”
                </blockquote>
                <hr class="line">
        </section>

        <section>
                <h2>พระราชกรณียกิจ</h2>
                <br>
                <p>
                ตั้งแต่พุทธศักราช 2502 เป็นต้นมา พระบาทสมเด็จพระเจ้าอยู่หัว พร้อมด้วยสมเด็จพระนางเจ้าสิริกิติ์พระบรมราชินีนาถ ได้เสด็จพระราชดำเนินไปทรงกระชับสัมพันธไมตรีกับประเทศต่าง ๆ ทั้งในยุโรป อเมริกา ออสเตรเลีย และ เอเชีย และได้เสด็จพระราชดำเนินไปทรงเยี่ยมราษฎรในภูมิภาคต่างๆ ทุกภาคทรงประจักษ์ในปัญหาของราษฎรในชนบทที่ดำรงชีวิตด้วยความยากจน ลำเค็ญและด้อยโอกาส ได้ทรงพระวิริยะอุตสาหะหาทางแก้ปัญหาตลอดมาตราบจนปัจจุบัน อาจกล่าวได้ว่า ทุกหนทุกแห่งบนผืนแผ่นดินไทยที่รอยพระบาทได้ประทับลง ได้ทรงขจัดทุกข์ยากนำความผาสุกและทรงยกฐานะความเป็นอยู่ของราษฎร ให้ดีขึ้นด้วยพระบุญญาธิการและพระปรีชาสามารถปราดเปรื่อง พร้อมด้วยสายพระเนตรอันยาวไกล ทรงอุทิศพระองค์เพื่อประโยชน์สุขของราษฎร และเพื่อความเจริญพัฒนาของประเทศชาติตลอดระยะเวลาโดยมิได้ทรงคำนึงประโยชน์สุขส่วนพระองค์เลย
                </p>
                <p>
                พระบาทสมเด็จพระเจ้าอยู่หัว ได้พระราชทานโครงการนานัปการมากกว่า 2,000 โครงการ ทั้งการแพทย์สาธารณสุข การเกษตร การชลประทาน การพัฒนาที่ดิน การศึกษา การพระศาสนา การสังคมวัฒนธรรม การคมนาคม ตลอดจนการเศรษฐกิจเพื่อประโยชน์สุขของพสกนิกรในชนบท ทั้งยังทรงขจัดปัญหาทุกข์ยากของประชาชนในชุมชนเมือง เช่น ทรงแก้ปัญหาการจราจรอุทกภัยและปัญหาน้ำเน่าเสียในปัจจุบัน ได้ทรงริเริ่มโครงการการช่วยสงเคราะห์ และอนุรักษ์ช้างของไทยอีกด้วย
                </p>
                <p>
                พระบาทสมเด็จพระเจ้าอยู่หัว ทรงตรากตรำพระวรกายทรงงานอย่างมิทรงเหน็ดเหนื่อย แม้ในยามทรงพระประชวร ก็มิได้ทรงหยุดยั้งพระราชดำริเพื่อขจัดความทุกข์ผดุงสุขแก่พสกนิกร กลางแดดแผดกล้าพระเสโทหลั่งชุ่มพระพักตร์ และพระวรกายหยาดตกต้องผืนปฐพีประดุจน้ำทิพย์มนต์ชโลมแผ่นดินแล้งร้าง ให้กลับคืนความอุดมสมบูรณ์นับแต่เสด็จเถลิงถวัลยราชตราบจนปัจจุบัน
                </p>
                <p>
                แม้ในยามประเทศประสบภาวะเศรษฐกิจ ตั้งแต่ ปี พ.ศ. 2539 เป็นต้นมา ก็ได้พระราชทานแนวทางดำรงชีพแบบ “เศรษฐกิจพอเพียง” และ “ทฤษฎีใหม่” ให้ราษฎรได้พึ่งตนเอง ใช้ผืนแผ่นดินให้เกิดประโยชน์สูงสุดประกอบอาชีพอยู่กินตามอัตภาพซึ่งราษฎรได้ยึดถือปฏิบัติเป็นผลดีอยู่ในปัจจุบัน
                </p>
                <br>
                <br>
                <center>
                <img src ="{{asset('images/CFNA02-P0001743-00.jpg')}}" width="400" height="250">
                <img src ="{{asset('images/6.jpeg')}}" width="400" height="250">
                <img src ="{{asset('images/7.jpg')}}" width="400" height="250">
                <img src ="{{asset('images/2016-10-14145901.jpg')}}" width="400" height="250">
                </center>
                <hr class="line">
        </section>

        <section class="padding2">
                <h2>พระอัจฉริยภาพ</h2>
                <br>
                <p>
                พระบาทสมเด็จพระเจ้าอยู่หัวได้พระราชทานความรักอันยิ่งใหญ่แก่อาณาประชาราษฎร์ พระราชภารกิจอันหนักเพื่อประโยชน์สุขของอาณาประชาราษฎร์ ปรากฏเป็นที่ประจักษ์เทิดทูนพระเกียรติคุณทั้งในหมู่ชาวไทยและชาวโลก จึงทรงได้รับการสดุดีและการทูลเกล้าฯ ถวายปริญญากิตติมศักดิ์เป็นจำนวนมากทุกสาขาวิชาการ ทั้งยังมีพระอัจฉริยภาพด้านดนตรีอย่างสูงส่ง ทรงพระราชนิพนธ์เพลงอันไพเราะนับแต่พระเยาว์จนถึงปัจจุบันรวม 47 เพลง ซึ่งนักดนตรีทั้งไทย และต่างประเทศนำไปบรรเลงอย่างแพร่หลาย เป็นที่ประจักษ์ในพระอัจฉริยภาพจนสถาบันดนตรีในออสเตรเลียได้ทูลเกล้าฯ ถวายสมาชิกภาพกิตติมศักดิ์แด่พระองค์ นอกจากนั้นยังทรงเป็นนักกีฬาชนะเลิศรางวัลเหรียญทองในการแข่งขันกีฬาซีเกมส์ทรงได้รับยกย่องเป็น “อัครศิลปิน” ของชาตินอกจากทรงพระปรีชาสามารถด้านดนตรีแล้วยังทรงสร้างสรรค์งานจิตรกรรมและวรรณกรรมอันทรงคุณค่าไว้เป็นทรัพย์สินทางปัญญาของชาติ เช่น ทรงพระราชนิพนธ์ แปลเรื่อง ติโตนายอินทร์ผู้ปิดทองหลังพระและพระราชนิพนธ์เรื่องชาดกพระมหาชนก พระราชทานคติธรรมในการดำรงชีวิตด้วยความวิริยะอุตสาหะอดทนจนพบความสำเร็จแก่พสกนิกรทั้งปวง
                </p>
                <br>
                <br>
                <center><img src ="{{asset('images/8.jpg')}}" width="850" height="400"></center>
                <br>
                <br>
                <p>
                ปวงชนชาวไทยต่างมีความจงรักภักดีเป็นที่ยิ่งดังปรากฏว่าในวาระสำคัญ เช่น ศุภวาระเถลิงถวัลยราชครบ 25 ปี พระราชพิธีรัชดาภิเษก 9 มิถุนายน 2514 พระราชพิธีมหามงคลเฉลิมพระชนมพรรษา 5 รอบ 5 ธันวาคม 2530 พระราชพิธีรัชมังคลาภิเษกทรงดำรงสิริราชสมบัติยาวนานกว่าพระมหากษัตริย์ทุกพระองค์ 2 กรกฎาคม 2531 มหามงคลสมัยฉลองสิริราชสมบัติครบ 50 ปี 9 มิถุนายน 2539 และในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา 6 รอบ 5 ธันวาคม 2542 รัฐบาลและประชาชนชาวไทยได้พร้อมใจกันจัดงานเฉลิมพระเกียรติและถวายพระพรชัยมงคลด้วยความกตัญญูกตเวที สำนึกในพระมหากรุณาธิคุณล้นเกล้าล้นกระหม่อมอย่างสมพระเกียรติทุกวาระ
                </p>
        </section>
        <footer>
                <section><p class="center">©IT KMITL</p></section>
        </footer>

    </article>
    
    
   </body>
    
</html>
